import One from './one.jpeg';
import Two from './two.jpeg';
import Tree from './tree.jpeg';
import Four from './four.jpeg';
import Five from './five.jpeg';
import Six from './six.jpeg';
import Seven from './seven.jpeg';
import Eigth from './eigth.jpeg';
import Nine from './nine.jpeg';


const ImgHouse = [
    {img: One, name:'Дом', id: 1  , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'},
    {img: Two, name:'Дом', id: 2   , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'},
    {img: Tree, name:'Дом', id: 3   , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'},
    {img: Four, name:'Дом', id: 4  , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'},
    {img: Five, name:'Дом', id: 5   , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'},
    {img: Six, name:'Дом', id: 6 , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'},
    {img: Seven, name:'Дом', id: 7   , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'},
    {img: Eigth, name:'Дом', id: 8   , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'},
    {img: Nine, name:'Дом', id: 9 , info: "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на странице. Расскажите посетителям сайта о себе." , whats: 'Вилла', place: 'Германия', age: '2020'}
]

export default ImgHouse;