import Photo from './photo.jpeg';
import Photo2 from './photo2.jpeg'
import Photo3 from './photo3.jpeg'
import Photo4 from './photo4.jpeg'
import Photo5 from './photo5.jpeg'
import Photo6 from './photo6.jpeg'

const Newsarr = [
    {img: Photo, article: 'Чертежи', p: 'Создайте подзаголовок поста: одно-два предложения, которые кратко передают содержание поста и побуждают продолжить чтение. Это текст...', id: '1'},
    {img: Photo2, article: 'Интервью с архитектором', p: 'Создайте подзаголовок поста: одно-два предложения, которые кратко передают содержание поста и побуждают продолжить чтение. Это текст...', id: '2'},
    {img: Photo3, article: 'Эволюция дизайна', p: 'Создайте подзаголовок поста: одно-два предложения, которые кратко передают содержание поста и побуждают продолжить чтение. Это текст...', id: '3'},
    {img: Photo4, article: 'Как мы работаем', p: 'Создайте подзаголовок поста: одно-два предложения, которые кратко передают содержание поста и побуждают продолжить чтение. Это текст...', id: '4'},
    {img: Photo5, article: 'Команда победителя', p: 'Создайте подзаголовок поста: одно-два предложения, которые кратко передают содержание поста и побуждают продолжить чтение. Это текст...', id: '5'},
    {img: Photo6, article: 'Что нас ждет', p: 'Создайте подзаголовок поста: одно-два предложения, которые кратко передают содержание поста и побуждают продолжить чтение. Это текст...', id: '6'},
];

export default Newsarr;